var store = [{
        "title": "Ab 테스트를 알아보자",
        "excerpt":"A/B 테스트란? 임의로 나눈 두 집단(처리군과 대조군)에게 특정 제품/컨텐츠를 보여주고 어떤 집단이 더 높은 성과를 보이는 지 측정하여 해당 제품/컨텐츠가 효과적인지를 측정하는 방식 다른 영향을 줄 수 있는 변수를 최대한 배제하여 상관관계가 인과관계로 나타나는지를 확인하는 방법론으로도 사용한다. 서비스에서 UX 이슈를 해결하거나 유저의 인게이지먼트(구매, 리텐션, 클릭률)을 높이기 위한 방법론으로 많이 사용한다....","categories": [],
        "tags": [],
        "url": "https://genier1.github.io/AB-%ED%85%8C%EC%8A%A4%ED%8A%B8%EB%A5%BC-%EC%95%8C%EC%95%84%EB%B3%B4%EC%9E%90/",
        "teaser": null
      }]
